1password-beta
airfoil
alfred
atom-beta
dropbox
firefox
franz
google-chrome
google-chrome-canary
insomnia
iterm2
kap
lastfm
launchcontrol
licecap
macdown
qlcolorcode
qlmarkdown
qlprettypatch
qlstephen
quicklook-csv
quicklook-json
rescuetime
skype
slack
sourcetree
sublime-text3
suspicious-package
the-unarchiver
transmission
virtualbox
vlc
