1password-beta
airfoil
alfred
anatine
arduino
atom-beta
charles
clipmenu
dropbox
emacs-mac
firefox
franz
google-chrome
google-chrome-canary
imagealpha
imageoptim
insomnia
iterm2
iterm2-nightly
lastfm
launchcontrol
licecap
macdown
mancy
mou
openscad
qlcolorcode
qlmarkdown
qlprettypatch
qlstephen
quicklook-csv
quicklook-json
skype
slack
smoothmouse
soundflower
sourcetree
sublime-text
sublime-text3 (!)
suspicious-package
the-unarchiver
transmission
virtualbox
visual-studio-code
vlc
webstorm
xquartz-beta
